<?php

    /*
    |--------------------------------------------------------------------------
    | Аутентификация перевод строк
    |--------------------------------------------------------------------------
    */

return [

    'Login' => 'Войти',
    'SingUp' => 'Регистрация',
    'Name' => 'Фамилия Имя Отчетсво',
    'E-Mail Address / Login' => 'E-mail',
    'Phone' => 'Телефон',
    'Group' => 'Группа',
    'E-Mail Address' => 'E-mail адрес',
    'Password' => 'Пароль',
    'Confirm Password' => 'Подтвердите пароль',
    'Register' => 'Зарегистрироваться',
    'Remember Me' => 'Запомнить',
    'Forgot Your Password?' => 'Забыли пароль?',
    'Send Password Reset Link' => 'Отправить ссылку восстановления',
    'Reset Password' => 'Восстановить пароль',
    'Confirm Your E-mail Address' => 'Подтвердите ваш Email адрес',
    'Link For Confirm' => 'Ссылка для подтверждения была отправлена на ваш адрес электронной почты.',
    'Check Your E-mail' => 'Прежде чем продолжить, проверьте вашу электронную почту на наличие ссылки подтверждения.',
    'If You Not Have Letter' => 'Если вы не получили письмо',
    'Click Here For Resend' => 'нажмите здесь, чтобы отправить ещё раз.',
    'Logout' => 'Выйти',
    'failed' => 'Неверный логин или пароль',
    'passwords.sent' => 'Ссылка восстановления отправлена'
];